Repository: maxgronlund/aoff
Catalog: apps/aoff_web/priv/gettext/*/LC_MESSAGES/default.po
Languages: da

source: - %{from} to %{to}
da: - %{from} til %{to}

source: %{date} - Time: %{time}
da: %{date} - kl. %{time}

source: %{date} - closed
da: %{date} - lukket

source: %{name} is added to the order
da: %{name} er tilføjet ordren

source: %{name} is added to your basket.
da: %{name} er tilføjet til kurven

source: %{username}: Mobile: %{mobile}
da: %{Brugernavn}: Telefon: %{mobile}

source: - %{nr} pieces
da: stk. %{nr}

source: < Prev
da: < Forrige

source: < Select another date
da: Vælg en anden dag

source: A membership for %{username} is created
da: Medlemskab for %{username} er oprettet

source: AOFF Newsletter
da: AOFF Nyhedsbrev

source: About AOFF
da: Om AOFF

source: About the image
da: Om billedet

source: Access denied
da: Adgang nægtet

source: Add committee member
da: Tilføj medlem

source: Add to basket
da: Læg i kurven

source: Add to order
da: Tilføj til ordren

source: Address
da: Adresse

source: Admin Shop
da: Butiks vært

source: Admin Users
da: Medlemmer

source: Already a member
da: Allerede medlem

source: Amount
da: Total

source: Are you sure?
da: Er du sikker?

source: Are you sure? All articles in this categotry will be gone.
da: Er du sikker, Alle artikler i denne katogri bliver slettet.

source: Arhcive
da: Alle dage

source: Associations
da: Foreninger

source: Author
da: Forfatter

source: Author: %{author}
da: Forfatter: %{author}

source: Awaits
da: Afventer

source: Back
da: Tilbage

source: Back to the shop
da: Tilbage til butikken

source: Back to top
da: Til toppen

source: Basket
da: Kurv

source: Become member
da: Bliv medlem

source: Buyer
da: Køber

source: Calendar
da: Kalender

source: Cancel
da: Annuler

source: Cancled
da: Annulleret

source: Card #
da: Kort #

source: Card nr. %{card_nr}
da: Kort nr. %{card_nr}

source: Categories
da: Kategorier

source: Category updated successfully.
da: Kategorien er blevet opdateret

source: Checkout
da: Gå til kassen

source: Close
da: Lukke

source: Close at
da: Lukker kl.

source: Close dialog
da: Luk

source: Committee created successfully.
da: Udvalget er oprettet

source: Committee deleted successfully.
da: Udvalget er slettet

source: Committee members
da: Medlemmer

source: Committee updated successfully.
da: Udvalget er opdateret

source: Committees
da: Udvalg

source: Confirm email
da: Bekræft email

source: Contact person 1
da: Kontaktperson 1

source: Contact person 2
da: Kontaktperson 2

source: Country code
da: Landekode

source: Create Order
da: Opret order

source: Create Order for: %{username}
da: Opret order for: %{username}

source: Create account
da: Opret konto

source: Create event
da: Opret begivenhed

source: Create membership
da: Opret medlemskab

source: Create order
da: Opret order

source: Date
da: Dato

source: Date updated successfully.
da: Vagtplanen er opdateret

source: Date: %{date}
da: Betalt: %{date}

source: Delete
da: Slet

source: Delete account
da: Slet konto

source: Description
da: Beskrivelse

source: Description da
da: Beskrivelse

source: Description en
da: Description

source: Don't like these emails?
da: Ønsker du ikke at modtage flere nyhedsbreve?

source: Download as csv
da: Download som csv

source: Early shift
da: Tidlig butiksvagt

source: Edit
da: Rediger

source: Edit %{category}
da: Rediger %{category}

source: Edit %{title}
da: Rediger %{title}

source: Edit Account
da: Rediger konto

source: Edit Association
da: Rediger forening

source: Edit Meeting
da: Rediger møde

source: Edit Member
da: Opdater medlem

source: Edit Newsletter
da: Rediger nyhedsbrev

source: Edit Order
da: Rediger

source: Edit Order for: %{username}
da: Rediger order for: %{username}

source: Edit Product
da: Rediger Varer

source: Edit User
da: Rediger Bruger

source: Edit account
da: Rediger konto

source: Edit category
da: Rediger kategori

source: Edit event
da: Rediger begivenhed

source: Edit opening day
da: Rediger vagtplan

source: Edit text
da: Rediger

source: Edit: %{identifier}-%{locale}
da: Rediger: %{identifier}-%{locale}

source: Emergency message
da: Til nødsituationer

source: Empty basket
da: Tøm kurven

source: Enable meetings
da: Har møder

source: Enter new password
da: Skriv nyt password

source: Error
da: Fejl

source: Event deleted successfully.
da: Begivenheden er slettet

source: Event updated successfully.
da: Begivenheden er opdateret

source: Event with signup
da: Begivenhed med tilmelding

source: Expiration date
da: Udløbsdato

source: Forgot password
da: Glemt password

source: From
da: Fra

source: Full name
da: Fuldt navn

source: Go to payment
da: Gå til betaling

source: Go to the link below
da: Følg linket nedenfor

source: Go to the shop
da: Til butikken

source: Handed
da: Udleveret

source: Help texts
da: Hjælpe tekster

source: Hi %{username}!
da: Hej %{username}

source: Hidden
da: Skjult

source: Highest number is postet on top.
da: Højeste numer vises øverst

source: Host
da: Vært

source: Host 1
da: Vært 1

source: Host 2
da: Vært 2

source: Host √
da: Vært √

source: Hosts
da: Værter

source: I accept
da: Jeg godkender

source: I have read and accept the
da: Jeg har læst og akcepterer

source: Identifier
da: Identifikation

source: Identifier: %{identifier}
da: Identifikation: %{identifier}

source: Image
da: Billed

source: Image caption
da: Billed tekst

source: Inactive
da: Passivt medlem

source: Inactive membership
da: Passivt medlem

source: Internal server error
da: Intern serverfejl

source: Invalid email/password combination
da: Ugyldig email/password kombination

source: Invoice
da: Faktura

source: Invoice #: %{order_nr}
da: Faktura #: %{order_nr}

source: Invoice id# %{order_nr}
da: Faktura #: %{order_nr}

source: Invoices
da: Fakturaer

source: Is a collection
da: Samling af varer

source: Is a membership
da: Medlemskab

source: Keep number to add page on top.
da: Behold nummeret komme øverst på listen.

source: Language updated
da: Sproget er skiftet

source: Last order date
da: Sidste dag man kan bestille

source: Late shift
da: Sen butiksvagt

source: Listing Committees
da: Udvalg

source: Locale
da: Sprog

source: Locale: %{locale}
da: Sprog: %{locale}

source: Log out
da: Log ud

source: Login
da: Log ind

source: Make the description short. max 32 words
da: Skriv en kort tekst højst 32 ord

source: Manage membership √
da: Opret medlemsskab √

source: Manage memberships
da: Opret medlemsskab

source: Meeting agenda
da: Agenda

source: Meeting created successfully.
da: Mødet er oprettet

source: Meeting date
da: Møde dato

source: Meeting deleted successfully.
da: Mødet er slettet

source: Meeting location
da: Møde adresse

source: Meeting name
da: Møde navn

source: Meeting summary
da: Møde referat

source: Meeting time
da: Tidspunkt

source: Meeting updated successfully.
da: Mødet er opdateret

source: Meetings
da: Møder

source: Member Nr.
da: Medlems Nr.

source: Member Nr. %{nr}
da: Medlems Nr. %{nr}

source: Member Nr: %{member_nr}
da: Medlems Nr: %{member_nr}

source: Member access
da: Adgang for medlemmer

source: Member created successfully.
da: Medlemmet er tilføjet

source: Member deleted successfully.
da: Medlemmet er fjernet

source: Member nr. %{member_nr}
da: Medlems Nr: %{member_nr}

source: Member since %{date}
da: Medlem siden %{date}

source: Member updated successfully.
da: Medlemmet er blevet opdateret

source: Memberships
da: Medlemskaber

source: Message deleted successfully.
da: Kontoen er slettet

source: Message updated successfully.
da: Beskeden er opdateret

source: Messages
da: Beskeder

source: Minutes taker
da: Referent

source: Missing host
da: Vært mangler

source: Mobile
da: Telefon

source: Mobile: %{mobile}
da: Telefon: %{mobile}

source: Moderator
da: Ordstyrrer

source: Name
da: Navn

source: New Association
da: Opret forening

source: New Category
da: Opret Kategori

source: New Committee
da: Opret udvalg

source: New Meeting
da: Planlæg møde

source: New Member
da: Tilføj medlem

source: New Newsletter
da: Opret nyhedsbrev

source: New Page
da: Opret side

source: New Product
da: Opret Varer

source: New article
da: Opret Artikel

source: New event
da: Opret begivenhed

source: New opening date
da: Opret åbningsdag

source: News letter created successfully.
da: Nyhedsbrevet er oprettet.

source: News letter deleted successfully.
da: Nyhedsbrevet er blevet slettet.

source: News letter updated successfully.
da: Nyhedsbrevet er blevet opdateret.

source: Newsletter send successfully.
da: Nyhedsbrevet er sent.

source: Newsletters
da: Nyhedsbrev

source: Next >
da: Næste >

source: Not found
da: Siden findes ikke

source: Oops, something went wrong! Please check the errors below.
da: Ups! Noget gik galt! Kontroller fejlene nedenfor.

source: Open
da: Åben

source: Open from
da: Åben fra kl.

source: Open from %{from} to %{to}
da: Åben fra %{from} til %{to}

source: Opening dates
da: Vagtplaner

source: Order #%{nr}
da: Ordre #%{nr}

source: Order Nr. %{nr}
da: Ordre Nr. %{nr}

source: Order Nr. / Username / Member Nr. / email
da: Order Nr. / Brugernavn / Medlems Nr. / email

source: Order created and paied
da: Ordren er oprettet og betalt

source: Order date: %{payment_date}
da: Bestillingsdato: %{payment_date}

source: Order deleted successfully.
da: Kurven er tømt

source: Order id. %{order_id}
da: Ordre id. %{order_id}

source: Order is cancled
da: Ordern er annuleret

source: Order item deleted successfully.
da: Varen er fjernet fra kurven

source: Order list
da: Bestillingsliste

source: Order list for: %{date}
da: Bestillingsliste for: %{date}

source: Orders
da: Ordre

source: Other Shopping list
da: Andre inkdøbslister

source: Page updated successfully.
da: Siden er blevet opdateret

source: Paid
da: Betalt

source: Paied
da: Betalt

source: Paied: %{date}
da: Betalt: %{date}

source: Password
da: Kodeord

source: Pay for membership
da: Betal for medlemskab

source: Payed: %{date}
da: Betalt: %{date}

source: Payment Method
da: Betalings metode

source: Payment declined: %{date}
da: Betaling afvist: %{date}

source: Payment method: %{payment_method}
da: Betalingsform: %{payment_method}

source: Pick up date
da: Afhentningsdato

source: PickUp updated successfully.
da: Opsamlingen er registreret

source: Picked up
da: Afhentet

source: Pickup date
da: Afhentnings dato

source: Pickup list
da: Afhentnings liste

source: Please add an image
da: Upload venligst et billed

source: Please attach image.
da: Upload venligst et billed

source: Please check date and product
da: Vælg dato og produkter

source: Please check the email
da: Kontroler email

source: Please select a date
da: Vælg en dato

source: Please select a pickup date
da: Vælg en afhentningsdato

source: Please select an opening date
da: Vælg en åbningsdato

source: Please update the default image.
da: Opdater standard billedet

source: Position on page
da: Position på siden

source: Price
da: Pris

source: Product
da: Varer

source: Product deleted successfully.
da: Varen er fjernet

source: Product is removed
da: Produkter er fjernet

source: Product is updated
da: Varer

source: Product name da
da: Produkt navn

source: Product name en
da: Product name

source: Product updated successfully.
da: Varen er opdateret

source: Products
da: Varer

source: Public access
da: Adgang for alle

source: Publish
da: Publiceret

source: Purchaser
da: Indkøber

source: Purchaser √
da: Indkøber √

source: Read More
da: Læs mere

source: Registration
da: Tilmeldinger

source: Remove
da: Fjern

source: Resend confirmation email
da: Gensend bekræft email

source: Reset password
da: Gendan password

source: Roles
da: Funktioner

source: Save
da: Gem

source: Schedules
da: Vagtplaner

source: Search
da: Søg

source: Select
da: Vælg

source: Select User
da: Vælg medlem

source: Select date
da: Vælg dato

source: Select minutes taker
da: Vælg referent

source: Select product
da: Vælg produkt

source: Selected products
da: Udvalgte varer

source: Seller
da: Sælger

source: Send Reminder
da: Send påmindelse

source: Shop
da: Butik

source: Shop assistant
da: Vært

source: Shop assistant %{id}:
da: Vært: %{id}:

source: Shop duties
da: Butiks vagter

source: Shop duty
da: Butiks vagter

source: Shopping list
da: Bestillingsliste

source: Shopping list for: %{date}
da: Indkøbsliste for %{date}

source: Shoppinglist
da: Indkøbslister

source: Shoppinglists
da: Indkøbslister

source: Short intro
da: Kort beskrivelse

source: Show
da: Vis

source: Show all
da: Vis alle

source: Show basker
da: Vis kurv

source: Show in shop
da: Vis i butik

source: Show in shop √
da: Vis i butik √

source: Show on landing page
da: Vises på forsiden

source: Show on landing page √
da: Vises på forsiden

source: Show on page: No
da: Vis på side: -

source: Show on page: Yes
da: Vis på side: √

source: Sign up to event
da: Jeg tilmelder mig

source: Signup
da: Opret konto

source: Sorry an error occured
da: Der er desværere sket en fejl

source: Statistic
da: Statestik

source: Submit
da: Gem

source: Subscribe to newsletter
da: Abonner på nyhedsbrev

source: Teaser
da: Trompet

source: Text
da: Tekst

source: Text editor
da: Redaktør

source: Text editor √
da: Redaktør √

source: The category for the selected language does not exist.
da: Kategorien for det valget sprog findes ikke.

source: This letter is send
da: Nyhedsbrevet er sent

source: This message will be shown on all pages
da: Denne besked kan vises på alle sider

source: This week
da: Denne uge

source: This weeks content
da: Denne uges indhold

source: This weeks content da
da: Denne uges indhold

source: This weeks content en
da: This weeks content

source: Title
da: Titel

source: To
da: Til

source: Total amount in DKK
da: I alt DKK inkl. moms

source: Total exclusive VAT.
da: I alt ekskl. moms

source: Total members: %{count}
da: Antal medlemmer: %{count}

source: Unsubscribe
da: Opsige abonnement

source: Upcoming host dates
da: Komende dage hvor du er vært

source: Upcomming meetings
da: Kommende møder

source: Upcomming pick ups
da: Kommende opsamlinger

source: User deleted successfully.
da: Kontoen er slettet

source: User updated successfully.
da: Kontoen er blevet opdateret

source: Username
da: Fuldt navn

source: Username / Member Nr. / email
da: Brugernavn/ Medlems Nr. / email

source: Users
da: Medlemmer

source: VAT Reg No: %{vat_reg_nr}
da: CVR: %{vat_reg_nr}

source: VAT. Amount
da: moms udgør

source: Valid member
da: Gyldigt medlemskab

source: Valid members: %{count}
da: Gyldige medlemmer: %{count}

source: Valid to: %{expiration_date}
da: Gyldig til: %{expiration_date}

source: Visible
da: Synlig

source: Volunteer
da: Frivillig

source: Volunteer access
da: Adgang for frivilige

source: Volunteer √
da: Frivillig √

source: Volunteers
da: Frivillige

source: Welcome back! %{username}
da: Velkommen tilbage! %{username}

source: You are now removed from our newsletter
da: Du er nu frameldt vores nyhedsbrev

source: Your basket is empty
da: Kurven er tom

source: call: %{mobile}
da: Telefon: %{mobile}

source: cash
da: Kontant

source: invoices
da: Fakturaer

source: is added to basket
da: er lagt i kurven

source: members
da: Medlemmer

source: payment terms and condition
da: betalings betingelserne

source: select committee member
da: Vælg medlem

source: select moderator
da: Vælg ordstyrrer

source: select shop assistant
da: Vælg vært

source: select volunteer
da: Vælg frivillig

source: terms and condition
da: Regler og vilkår

source: New News letter
da: Opret nyhedsbrev

source: Cancel participation
da: Afmeld deltagelse

source: Newsletter subscribers: %{count}
da: Abonnenter på nyhedsbrev: %{count}

source: Participant deleted successfully.
da: Varen er fjernet

source: Sign me up
da: Tilmeld mig

source: Sign me up to %{title}
da: Tilmeld mig til %{title}

source: Participants %{participants}
da: Personer %{participants}

source: Confirm account
da: Bekræft konto

source: Edit participant
da: Rediger deltagere

source: Participants
da: Personer

source: Shop admin
da: Butiks administration
