Repository: maxgronlund/aoff
Catalog: apps/aoff_web/priv/gettext/*/LC_MESSAGES/errors.po
Languages: da

source: can't be blank
da: skal udfyldes

source: has already been taken
da: er allerede taget

source: is invalid
da: ugyldig

source: must be accepted
da: skal godkendes

source: has invalid format
da: ugyldigt format

source: has an invalid entry
da: har en ugyldig post

source: is reserved
da: er reserveret

source: does not match confirmation
da: stemmer ikke overens med bekræftelsen

source: is still associated with this entry
da: er stadig knyttet til dette ellement

source: are still associated with this entry
da: er stadig knyttet til dette ellement

source: should be %{count} character(s)
da: skal være %{count} karakter

source: should have %{count} item(s)
da: skal havde %{count} ellement(s)

source: should be at least %{count} character(s)
da: skal være minst %{count} karakter

source: should have at least %{count} item(s)
da: skal havde mindst %{count} ellement(s)

source: should be at most %{count} character(s)
da: kan højst være %{count} karakter

source: should have at most %{count} item(s)
da: kan højst havde %{count} ellement

source: must be less than %{number}
da: skal være mindre end %{number}

source: must be greater than %{number}
da: skal være størrer end %{number}

source: must be less than or equal to %{number}
da: skal være mindre eller lig med %{number}

source: must be greater than or equal to %{number}
da: skal være størrer eller lig med %{number}

source: must be equal to %{number}
da: skal være lig med %{number}
